export const notice = {
    service: [
        "입력하신 정보가 정확하기 않을 경우 서비스 접수가 취소 또는 지연될 수 있습니다.",
        "미납금이 있으신 고객님의 경우 서비스 접수가 제한될 수 있습니다.",
        "소모품의 경우 서비스 무상 기간 중에도 비용이 발생할 수 있습니다.",
    ],
    svcTrans1: [
        "제주 본섬 이외의 도서 지역 설치는 불가합니다.",
        "이사 당일은 혼잡한 관계로 일정 조율이 어렵사오니, <span>이사 당일을 피해서 희망일 지정 부탁드립니다.</span>",
        "고객님의 희망 일정은 최대한 반영해드릴 예정이며, 진행이 어려운 경우 바디프랜드에서 별도로 연락 드리는 점 양해 부탁드립니다.",
    ],
    svcTrans2: [
        "이전/설치(회수/설치) 진행 시 3층 이상의 건물에 엘리베이터 사용이 불가한 경우 사다리차를 사용해야 하며, 현장에서 추가 비용이 발생합니다. (기본 6~7만 원이며, 지역에 따라 군/면 단위 추가 비용 최대 5만 원입니다.)",
        "2층 이하의 경우에도 계단이 동 공간이 협소한 경우 사다리차를 사용해야 하는 점 양해 부탁드립니다.",
    ],
    servicePrice: [
        "이전/설치 및 분해/조립 서비스는 바디프랜드 본사 소속 기사 및 계약된 외주 업체에서 진행합니다.",
    ],
};
